[
    {
        "id": "01",
        "placeLocation": "Tokyo, Jappan",
        "title": "The Hanno Kawara",
        "cost": 220,
        "category": "Family Vacation",
        "name": "Kevin Francis",
        "personImg": "https://i.ibb.co/ZxtbpPn/person1.png",
        "placeImg": "https://i.ibb.co/px7m6P9/place-1.jpg",
        "rating": "4.5",
        "ratingCount": "15",
        "description": "Providing lake views, The Symphony 9 Tam Coc in Ninh Binh provides accommodation, an outdoor swimming pool, a bar, a shared lounge, a garden and barbecue facilities. Complimentary WiFi is provided. There is a private bathroom with bidet in all units, along with a hairdryer and free toiletries. The Symphony 9 Tam Coc offers a terrace. Both a bicycle rental service and a car rental service are available at the accommodation, while cycling can be enjoyed nearby.",
        "time": "12:00AM",
        "date": "Jan 13, 2022"
    },
    {
        "id": "02",
        "placeLocation": "Socotra, Yemen",
        "title": "The Socotra",
        "cost": 270,
        "category": "Business Travel",
        "name": "Arne Sorenson",
        "personImg": "https://i.ibb.co/F77R6Jc/p-1.jpg",
        "placeImg": "https://i.ibb.co/Tk3fwNX/14.webp",
        "rating": "4.8",
        "ratingCount": "20",
        "description": "Socotra is one of those unusual places that is more bizarre than normal, but that just makes it one of the best vacation spots for nature-lovers. It is an archipelago that hosts countless towering dragon’s blood trees, which fan upwards like an umbrella or a giant, branch-filled mushroom. Once you've had your fill of oddities, you can head to the Shouab beach for some relaxation, too!",
        "time": "11:00AM",
        "date": "June 17, 2021"
    },
    {
        "id": "03",
        "placeLocation": "Plitvice Lakes, Croatia",
        "title": "Plitvice Lakes National Park",
        "cost": 499,
        "category": "Backpacking Trip",
        "name": "Rick Steves",
        "personImg": "https://i.ibb.co/svh0hTT/p-2.jpg",
        "placeImg": "https://i.ibb.co/0DsQBXq/place-3.webp",
        "rating": "4.6",
        "ratingCount": "30",
        "description": "The Plitvice Lakes can be found on Croatia's Adriatic Sea coast, just lingering on the border between Zadar and the nation's capital, Zagreb.These lakes consist of 16 bodies of water that are all joined together by a variety of cascading waterfalls and fascinating bridges, flanked by age-old emerald forests that hold wildlife aplenty: birds, wolves, bears, and more!. You can even take a ferry to travel between them!",
        "time": "09:00AM",
        "date": "Nov 17, 2020"
    },
    {
        "id": "04",
        "placeLocation": "Uttar Pradesh, India",
        "title": "The Taj Mahal",
        "cost": 299,
        "category": "Siblings-Only",
        "name": "David Attenborough",
        "personImg": "https://i.ibb.co/9m0TZ61/p-3.jpg",
        "placeImg": "https://i.ibb.co/ZMBcSCL/place-4.webp",
        "rating": "5",
        "ratingCount": "35",
        "description": "The Taj Mahal is one of the most famous vacation spots in the world, and with good reason!. It's one of the world's Seven Wonders and it serves as a symbol of true, never-ending love. This mausoleum is, contrary to popular belief, not a palace - but the final resting place of Mumtaz Mahal, built by her husband for her. Plus, stroll through the large garden outside for even more beautiful magnificence!",
        "time": "06:30AM",
        "date": "Jan 28, 2020"
    },
    {
        "id": "05",
        "placeLocation": "Livingstone, Zimbabwe",
        "title": "The Victoria Falls",
        "cost": 270,
        "category": "Business Travel",
        "name": "Samantha Brown",
        "personImg": "https://i.ibb.co/FJcDd0N/p-4.jpg",
        "placeImg": "https://i.ibb.co/bPbwZMt/place-5.webp",
        "rating": "4.4",
        "ratingCount": "17",
        "description": "Few people consider these African nations as among the best countries to visit, but those people are missing out!. Victoria Falls is one of the earth's largest waterfalls, reaching a majestic 355 feet in height and spanning across an entire mile. It is also responsible for the constant, non-stop rainfall experienced by the rainforest around River Zambezi.",
        "time": "02:00PM",
        "date": "Dec 12, 2019"
    },
    {
        "id": "06",
        "placeLocation": "Arizona, USA",
        "title": "Grand Canyon National Park",
        "cost": 219,
        "category": "Solo Travel",
        "name": "José Andrés",
        "personImg": "https://i.ibb.co/Wgk6gmt/p-6.jpg",
        "placeImg": "https://i.ibb.co/Ry57SQs/place-6.webp",
        "rating": "4.9",
        "ratingCount": "45",
        "description": "If you like traveling at all, the Grand Canyon National Park in Arizona is one of the best places to visit. It is rich in history thanks to its layered red rock bands that are a testament to millions upon millions of years of change and development in its geology. There are countless spots that offer breathtaking views of the park.",
        "time": "03:15PM",
        "date": "Oct 17, 2019"
    },
    {
        "id": "07",
        "placeLocation": "Island in French Polynesia",
        "title": "The Bora Bora",
        "cost": 340,
        "category": "Family Vacation",
        "name": "Stanley Tucci",
        "personImg": "https://i.ibb.co/FsR3MjX/p-7.jpg",
        "placeImg": "https://i.ibb.co/QvmgMrb/place-7.webp",
        "rating": "4",
        "ratingCount": "29",
        "description": "Bora Bora is an island paradise isolated from much of the world, in the middle of the South Pacific ocean. It is one of the world's most famous go-to honeymoon locations. It hosts a dormant volcano, which is encircled by thick, gorgeous green. This is the perfect spot to just kick it back and relax. It's romantic and close to nature, yet is extravagant in its elegance. You'll want for nothing in this heaven-like spot.",
        "time": "11:00AM",
        "date": "Nov 30, 2019"
    },
    {
        "id": "08",
        "placeLocation": "Historical place in Jordan",
        "title": "The Petra",
        "cost": 399,
        "category": "Event Travel",
        "name": "Padma Lakshmi",
        "personImg": "https://i.ibb.co/tD0sr1w/p-9.jpg",
        "placeImg": "https://i.ibb.co/Wzsqqt9/place-8.webp",
        "rating": "4.7",
        "ratingCount": "60",
        "description": "Petra is an awe-inspiring archaeological site that holds so much history and breathtaking majesty that it is easily one of the best vacation spots in the world. This ancient city hails from the 5th century BC and is a world heritage site that boasts countless amazing structures made from cut rock. Beautifully decorated sights wait to be seen!",
        "time": "09:15AM",
        "date": "Aug 09, 2019"
    },
    {
        "id": "09",
        "placeLocation": "Bamboo Forest, Japan",
        "title": "The Arashiyama Bamboo Grove",
        "cost": 400,
        "category": "Business Travel",
        "name": "Anthony Bourdain",
        "personImg": "https://i.ibb.co/KDSK8Bg/p-5.jpg",
        "placeImg": "https://i.ibb.co/64GmKzK/place-9.webp",
        "rating": "4.9",
        "ratingCount": "100",
        "description": "The Arashiyama Bamboo Grove is among the best places to travel in the already attraction-packed nation of Japan. Located along Kyoto's outskirts, this grove is packed with countless bamboo trees, all growing to amazing heights that have to be seen to be believed. Plus, this grove is a treat for all your senses. This means you can bask in the melancholic rustling of leaves and creaking of wood, alongside just seeing the endless mass of bamboo.",
        "time": "01:00PM",
        "date": "July 17, 2019"
    },
    {
        "id": "010",
        "placeLocation": "Salisbury, England",
        "title": "The Stonehenge Tours",
        "cost": 199,
        "category": "Solo Travel",
        "name": "Paul Theroux",
        "personImg": "https://i.ibb.co/YBCM0g0/p-10.jpg",
        "placeImg": "https://i.ibb.co/TLZJXsd/place-10.webp",
        "rating": "4.6",
        "ratingCount": "150",
        "description": "Stonehenge is such a mysterious location, which is why it is one of the best places to visit in the world. Heavy rocks sit in a semi-organized pile in the middle of a valley, balanced on each other. It's unknown who exactly put them there, what they were for, or even how they all were brought to that spot and arranged.",
        "time": "04:00PM",
        "date": "March 17, 2018"
    },
    {
        "id": "011",
        "placeLocation": "Province of Salerno, Italy",
        "title": "The Amalfi Coast",
        "cost": 299,
        "category": "Backpacking Trip",
        "name": "Kevin Francis",
        "personImg": "https://i.ibb.co/W2TX3QW/p-8.jpg",
        "placeImg": "https://i.ibb.co/H2kTYg7/11.webp",
        "rating": "4.5",
        "ratingCount": "65",
        "description": "Amalfi Coast is a fantastic getaway for everyone. Whether you're looking for some calm relaxation, you're itching for some fresh seafood, or you desire something more adventurous, Amalfi Coast is one of the best vacation spots you can hope for. Look over from a luxury hotel and marvel at the view - wide cliffs, green trees, and the deep blue sea.",
        "time": "11:00PM",
        "date": "Nov 17, 2020"
    },
    {
        "id": "012",
        "placeLocation": "Machu Picchu, Peru",
        "title": "The Machu Picchu",
        "cost": 350,
        "category": "Event Travel",
        "name": "Amelia Earhart",
        "personImg": "https://i.ibb.co/ZxtbpPn/person1.png",
        "placeImg": "https://i.ibb.co/K2HZq0R/12.webp",
        "rating": "4.9",
        "ratingCount": "40",
        "description": "Machu Picchu may have been famous for a long time, but it's one of the more recently discovered old archaeological ruins, and it's definitely one of the top best places to travel in the world. These Incan ruins are full of mystery and intrigue, making them a stunner for historians and those who study them. You can also take a hike along the trails left behind to witness even more of the stunning Incan heritage on display.",
        "time": "07:00PM",
        "date": "Nov 16, 2021"
    },
    {
        "id": "013",
        "placeLocation": "New York State, USA",
        "title": "The Niagara Falls",
        "cost": 300,
        "category": "Business Travel",
        "name": "Lhakpa Sherpa",
        "personImg": "https://i.ibb.co/ZxtbpPn/person1.png",
        "placeImg": "https://i.ibb.co/9bDR6p8/13.webp",
        "rating": "4.8",
        "ratingCount": "20",
        "description": "The Niagara Falls, positioned on the border between America and Canada, is a once-in-a-lifetime type of trip that you won't regret. There are two ranges, each located on either side of the border, and both are equally cool places to check out. The Falls have a natural whirlpool along the base, and a boat ride is available for those who want to even more fully explore the waterways. Planning a visit to Toronto? Be sure to check out our list of things to do in Toronto!",
        "time": "12:00PM",
        "date": "July 25, 2018"
    }
]